import React from "react";
import "../css/akademii.css";

const AkadOne = () => {
  return (
    <div className="voved-akademii">
      <div className="akademii-text">
        <h1>Академии</h1>
        <p>
          Нашите академии ќе ти помогнат да ги совладаш најбараните вештини на
          денешницата преку интерактивма настава и практична работа на реални
          проекти.
        </p>
        <p>
          Инструктори кои се докажани експерти во својата област. Преку нив имаш
          можност да ги научиш и предвидиш предизвиците на иднината на работата
          и да се поврзеш со сегашните и идните врвни професионалци и компании.
        </p>
        <p>
          Академиите ќе ти го отворат патот кон кариера каква што посакуваш.
        </p>
      </div>
      <div className="akademii-img"></div>
    </div>
  );
};

export default AkadOne;
