[
    {
        "title": "Deep Dive семинари кои ќе овозможат брз кариерен напредок",
        "text": "Нов продукт од Brainster Space. Интензивни дводелни семинари кои ќе ти помогнат од Mid level брзо да го постигнеш твојот Senior напредок.",
        "kopce": "КАРИЕРА",
        "id": 0,
        "image": "slika.jpeg"
    },
    {
        "title": "Ако не те бива за програмирање дали можеш да имаш кариера во Tech?",
        "text": "Tech индустријата е најпосакуваната облазт за работа, заради големата побарувачка. Секојдневните промени и големиот инкам",
        "kopce": "КАРИЕРА",
        "id": 1,
        "image": "2.jpg"
    },
    {
        "title": "Што значи денес, твојата канцеларија да е smart?",
        "text": "На отварањето на Brainster Space, добивме супер подарок-smart-home уред. Голем дел од нас беа збунети за тоа што се можеме добиеме со него.",
        "kopce": "ТЕХНОЛОГИЈА",
        "id": 2,
        "image": "OFIS LEASURE_01_1.jpg"
    },
    {
        "title": "Како до кариера во Data Science?",
        "text": "Од искуство на студентите на нашата академија, решивме да ви помогнеме со неколку tips за потребните skills  за да започнете да работите Data Science",
        "kopce": "DATA SCIENCE",
        "id": 3,
        "image": "slika.jpeg"
    },
    {
        "title": "Интервју со Николај Ванчев, арт директор во Tank,Estonia. #SpaceFamily",
        "text": "Николај Ванчев е Creative director во TANK (Естонија). Неговата успешна 12 годишна кариера како арт директор тој ја гради во реномирани агенции...",
        "kopce": "МАРКЕТИНГ",
        "id": 4,
        "image": "instruktori.jpg"
    },
    {
        "title": "Зошто дизајн, накратко со Дијана Димитриевска #SpaceFamily",
        "text": "Интервју со Дијана Димитриевска, графички дизајнер, DJ и инструктор на Академијата за графички дизајн во Brainster.",
        "kopce": "ДИЗАЈН",
        "id": 5,
        "image": "Untitled.jpg",
        "category": 0
    },
    {
        "title": "Што е потребно за добар мобилен дизајнер",
        "text": "UX/UI дизајнерите се дигитални продукт дизајнери.Нивна задача е да создадат корисен, релевантен и едноставен за корисниците продукт.",
        "kopce": "ДИЗАЈН",
        "id": 6,
        "image": "IMG_7397.jpg"
    },
    {
        "title": "Македонско-американската компанија Upshift доби инвестиција од 3,7 милиони...",
        "text": "Он-диманд платформата за работа се шири со нова рунда фриленсирање предводена од Recruit која е најглемата HR Tech компанија во светот.",
        "kopce": "IMPACT",
        "id": 7,
        "image": "Team-Picture-1200x600.jpg"
    },
    {
        "title": "Локалната апликација Challenger и нејзиниот импакт. #SpaceFamily",
        "text": "Мисијта на Challenger е да создаде опчтествено одговорна заедница која создава позитивна промена преку развивање на подобри индивидуални навики...",
        "kopce": "IMPACT",
        "id": 8,
        "image": "20191128_141433810_iOS-1200x600.jpg"
    }
]